Repository: nguyenq/VietOCR3.NET
Catalog: GUI.*.resx
Languages: lt_lt, ne_np

# aboutToolStripMenuItem.Text
source: &About VietOCR.NET
lt_lt: &Apie „VietOCR.NET“
ne_np: VietOCR.NETको &बारेमा

# autocropToolStripMenuItem.Text
source: Auto &Crop
ne_np: &स्वयम् काँटछाट

# brightenToolStripMenuItem.Text
source: &Brightness...
ne_np: &उज्यालोपन...

# bulkOCRToolStripMenuItem.Text
source: &Bulk OCR...
lt_lt: &Urminis atpažinimas…
ne_np: &एकमुस्ट ओसीआर

# changeCaseToolStripMenuItem.Text
source: &Change Case...
lt_lt: Pakeisti raidžių &registrą…
ne_np: केस &परिवर्तन

# commandToolStripMenuItem.Text
source: &Command
lt_lt: V&eiksmai
ne_np: &निर्देश

# contrastToolStripMenuItem.Text
source: &Contrast...
ne_np: &चमक...

# deskewToolStripMenuItem.Text
source: &Deskew
lt_lt: &Tiesinti
ne_np: &सीधा पार्नुहोस्

# downloadLangDataToolStripMenuItem.Text
source: &Download Language Data...
lt_lt: Parsiųsti kalbinius &duomenis…
ne_np: भाषा तथ्य &डाउनलोड गर्नुहोस्

# fileToolStripMenuItem.Text
source: &File
lt_lt: &Failas
ne_np: &फाइल

# fontToolStripMenuItem.Text
source: &Font...
lt_lt: &Šriftas…
ne_np: &फन्ट...

# formatToolStripMenuItem.Text
source: F&ormat
lt_lt: F&ormatas
ne_np: &ढाँचा

# grayscaleToolStripMenuItem.Text
source: &Grayscale
ne_np: &श्यामश्वेत

# helpToolStripMenuItem.Text
source: &Help
lt_lt: &Žinynas
ne_np: &मद्दत

# helpToolStripMenuItem1.Text
source: VietOCR.NET &Help
lt_lt: „VietOCR.NET“ &žinynas
ne_np: VietOCR.NET &सहयोग

# imageToolStripMenuItem.Text
source: &Image
lt_lt: &Vaizdas
ne_np: &तस्वीर

# invertToolStripMenuItem.Text
source: &Invert
ne_np: &इन्भर्ट

# mergePdfToolStripMenuItem.Text
source: Merge &PDF...
lt_lt: Sujungti &PDF
ne_np: &PDF गाँस्नुहोस्...

# mergeTiffToolStripMenuItem.Text
source: Merge &TIFF...
lt_lt: Sujungti &TIFF
ne_np: &TIFF गाँस्नुहोस्...

# metadataToolStripMenuItem.Text
source: &Properties...
lt_lt: &Savybės…
ne_np: &विशेषताहरू

# monochromeToolStripMenuItem.Text
source: &Monochrome
ne_np: &एकलरङ्ग

# oCRAllPagesToolStripMenuItem.Text
source: OCR &All Pages
lt_lt: Atpažinti tekstą &visuose puslapiuose
ne_np: &सबै पानाहरू ओसीआर गर्नुहोस्

# oCRToolStripMenuItem.Text
source: &OCR
lt_lt: &Atpažinti tekstą
ne_np: &ओसीआर

# openToolStripMenuItem.Text
source: &Open...
lt_lt: &Atverti…
ne_np: &खोल्नुहोस्

# optionsToolStripMenuItem.Text
source: &Options...
lt_lt: &Parinktys…
ne_np: &विकल्पहरू

# postprocessToolStripMenuItem.Text
source: &Post-process
lt_lt: &Papildomai aptvarkyti
ne_np: &पश्च-प्रक्रिया

# quitToolStripMenuItem.Text
source: E&xit
lt_lt: &Baigti darbą
ne_np: &बाहिरिनुहोस्

# recentFilesToolStripMenuItem.Text
source: &Recent Files
lt_lt: &Paskiausiai naudoti failai
ne_np: &हालैका फाइलहरू

# saveAsToolStripMenuItem.Text
source: Save &As...
lt_lt: Įrašyti &kaip…
ne_np: यस &रूपमा बचत

# saveToolStripMenuItem.Text
source: &Save
lt_lt: Į&rašyti
ne_np: ब&चत

# toolsToolStripMenuItem.Text
source: &Tools
lt_lt: &Priemonės
ne_np: &औजारहरू

# toolStripBtnActualSize.ToolTipText
source: Actual Size
lt_lt: Originalus dydis
ne_np: वास्तविक आकार

# toolStripBtnClear.Text
source: Clear
lt_lt: Valyti
ne_np: खाली

# toolStripBtnClear.ToolTipText
source: Clear Textbox
lt_lt: Išvalyti teksto lauką
ne_np: पाठबाकस खाली गर्नुहोस्

# toolStripBtnFitImage.ToolTipText
source: Fit Image
lt_lt: Sutalpinti visą vaizdą
ne_np: तस्वीर अटाउनुहोस्

# toolStripBtnNext.ToolTipText
source: Next Page
lt_lt: Kitas puslapis
ne_np: अर्को पाना

# toolStripBtnOCR.Text
source: OCR
lt_lt: Atpažinti
ne_np: ओसीआर

# toolStripBtnOCR.ToolTipText
source: Perform OCR
lt_lt: Pradėti optinį ženklų atpažinimą
ne_np: ओसीआर गर्नुहोस्

# toolStripBtnOpen.Text
source: Open
lt_lt: Atverti
ne_np: खोल्नुहोस्

# toolStripBtnOpen.ToolTipText
source: Open Image File
lt_lt: Atverti vaizdo failą
ne_np: तस्वीर फाइल खोल्नुहोस्

# toolStripBtnPrev.ToolTipText
source: Previous Page
lt_lt: Ankstesnis puslapis
ne_np: पछिल्लो पाना

# toolStripBtnRotateCCW.ToolTipText
source: Rotate Counterclockwise
lt_lt: Pasukti prieš laikrodžio rodyklę
ne_np: घडीको उल्टो दिशामा घुमाउनुहोस्

# toolStripBtnRotateCW.ToolTipText
source: Rotate Clockwise
lt_lt: Pasukti pagal laikrodžio rodyklę
ne_np: घडीको दिशामा घुमाउनुहोस्

# toolStripBtnSave.Text
source: Save
lt_lt: Įrašyti
ne_np: सञ्चय

# toolStripBtnSave.ToolTipText
source: Save Text File
lt_lt: Įrašyti tekstą į failą
ne_np: पाठ फाइल सञ्चय गर्नहोस्

# toolStripBtnScan.Text
source: Scan
lt_lt: Nuskenuoti
ne_np: स्क्यान

# toolStripBtnScan.ToolTipText
source: Scan Document
lt_lt: Skenuoti dokumentą
ne_np: कागजात स्क्यान

# toolStripBtnZoomIn.ToolTipText
source: Zoom In
lt_lt: Padidinti
ne_np: ठूलो पार्नुहोस्

# toolStripBtnZoomOut.ToolTipText
source: Zoom Out
lt_lt: Sumažinti
ne_np: सानो पार्नुहोस्

# toolStripButtonCancelOCR.Text
source: Cancel OCR
lt_lt: Nutraukti atpažinimą
ne_np: ओसीआर रद्द

# toolStripButtonPasteImage.ToolTipText
source: Paste Image from Clipboard
ne_np: क्लिपबोर्डबाट चित्र सार्नुहोस्

# toolStripButtonSpellCheck.ToolTipText
source: Spell Check
lt_lt: Tikrinti rašybą
ne_np: हिज्जे जाँच

# toolStripLabelLanguage.Text
source: OCR Language
lt_lt: Teksto kalba
ne_np: ओसीआर भाषा

# toolStripLabelLanguage.ToolTipText
source: OCR Language
lt_lt: Atpažįstamo teksto kalba
ne_np: ओसीआर भाषा

# toolStripStatusLabelDim.Text
source: Image:
ne_np: तस्वीर:

# toolStripStatusLabelDim.ToolTipText
source: Image Dimensions & Bit Depth
ne_np: चित्र आयामहरू र बिट गहिराई

# toolStripStatusLabelPSM.ToolTipText
source: Page Segmentation Mode
ne_np: पाना विभाजन ढाँचा

# toolStripStatusLabelSM.Text
source: Screenshot Mode:
ne_np: पर्दाझलक ढाँचाः

# toolStripStatusLabelSM.ToolTipText
source: Screenshot Mode
ne_np: पर्दाझलक ढङ्ग

# uiLanguageToolStripMenuItem.Text
source: &User Interface Language
lt_lt: Programos sąsajos &kalba
ne_np: प्रयोगकर्ता &इन्टरफेस भाषा

# undoToolStripMenuItem.Text
source: &Undo
ne_np: &पूर्ववत गर्नुहोस्

# vietInputMethodToolStripMenuItem.Text
source: Viet Input &Method
lt_lt: &Vietnamietiško teksto rašymo būdas
ne_np: Viet इनपुट &विधि

# wordWrapToolStripMenuItem.Text
source: &Word Wrap
lt_lt: Skaidyti tekstą į &eilutes
ne_np: शब्द &बेराई

# scanToolStripMenuItem.Text
source: Sca&n...
lt_lt: Nu&skenuoti…

# screenshotModeToolStripMenuItem.Text
source: &Screenshot Mode
lt_lt: &Žemos raiškos (ekranvaizdžio) veiksena

# removeLineBreaksToolStripMenuItem.Text
source: &Remove Line Breaks
lt_lt: Pašalinti eilučių &skirtukus

# psmToolStripMenuItem.Text
source: Page &Segmentation Mode
lt_lt: Puslapio &segmentavimo būdas

# settingsToolStripMenuItem.Text
source: &Settings
lt_lt: &Nuostatos

# splitPdfToolStripMenuItem.Text
source: &Split PDF...
lt_lt: &Skaidyti PDF
