Repository: nguyenq/VietOCR3.NET
Catalog: Properties/Resources.*.resx
Languages: ca_es, cs_cz, hi_in, it_it, lt_lt, ne_np, nl_nl, pl_pl, sk_sk

source: of
ca_es: de
cs_cz: z
hi_in: ऑफ़
it_it: di
lt_lt: iš
ne_np: को
nl_nl: van
pl_pl: z
sk_sk: z

# About_VietOCR
source: About VietOCR.NET
ca_es: Quant al VietOCR.NET
cs_cz: O programu VietOCR.NET
hi_in: विएतओसीआर.नेट के बारे में
it_it: Informazioni su VietOCR.NET
lt_lt: Apie „VietOCR.NET“
ne_np: VietOCR.NETको बारेमा
nl_nl: Over VietOCR.NET
pl_pl: Informacje o VietOCR
sk_sk: O VietOCR.NET

# Access_denied
source: You have no write access to "{0}" folder. Please run the program as administrator.
cs_cz: Nemáte oprávnění pro zápis do složky "{0}". Spusťte, prosím, program jako administrátor.
hi_in: आपको "{0}" फोल्डर में लिखने का अधिकार नहीं है . कृपया प्रोग्राम को एडमिनिस्ट्रेटर के रूप में चलायें .
it_it: Non puoi scrivere sulla cartella "{0}". Avvia il programma come amministratore.
lt_lt: Jūs neturite teisių, būtinų rašyti į „{0}“ aplanką. Paleiskite šią programą administratoriaus teisėmis.
ne_np: तपाईँ सँग "{0}" फोल्डरमा लेख्ने अधिकार छैन। कृपया कार्यक्रमलाई व्यवस्थापकको रूपमा चलाउनुहोस्।
nl_nl: U heeft geen schrijfrechten op map "{0}". Voer dit programma a.u.b. uit als administrator.
pl_pl: Nie masz dostępu do zapisu "{0}" folderu. Proszę uruchomić program jako administrator.
sk_sk: Nemáte právo pre zápis do zložky "{0}". Prosím spustite program ako administrátor.

source: Add to Dictionary
ca_es: Afegeix al diccionari
cs_cz: Přidat do slovníku
hi_in: शब्दकोश में जोड़ें
it_it: Aggiungi al Dizionario
lt_lt: Įtraukti į žodyną
ne_np: शब्दकोशमा थप्नुहोस्
nl_nl: Toevoegen aan woordenboek
pl_pl: Dodaj do słownika
sk_sk: Pridať do slovníka

source: Batch Process Status
cs_cz: Stav procesu dávkového zpracování
hi_in: बैच ओसीआर की स्थिति
it_it: Stato del processo
lt_lt: Paketinio apdorojimo būsena
ne_np: एकमुस्ट प्रसोधन स्थिति
nl_nl: Status bulk proces
pl_pl: Status Procesu Wsadowego
sk_sk: Stav procesu dávkového spracovania

source: Beginning of task
ca_es: Inici d'un tasca
cs_cz: Začátek úlohy
hi_in: कार्य का आरंभ
it_it: Inizio dell'attività
lt_lt: Užduotis pradedama vykdyti
ne_np: कामको शुरुवात
nl_nl: Taak starten
pl_pl: Rozpoczęcie zadania
sk_sk: Sputenie úlohy

source: Brightness
cs_cz: Jas
hi_in: ब्राइटनेस
lt_lt: Šviesis
ne_np: उज्यालोपन
nl_nl: Helderheid
pl_pl: Jasność
sk_sk: Jas

source: Browse
ca_es: Navega
cs_cz: Procházet
hi_in: ब्राउज़
it_it: Cerca
lt_lt: Parinkti
ne_np: ब्राउज
nl_nl: Bladeren
pl_pl: Przeglądaj
sk_sk: Prezerať

source: Bulk OCR
ca_es: OCR massiu
cs_cz: Hromadné rozpoznávání
hi_in: बल्क ocr
lt_lt: Urminis atpažinimas
ne_np: थोक ओसीआर
pl_pl: Masowe OCR
sk_sk: Hromadné OCR

source: Bulk Process Status
cs_cz: Stav hromadného zpracování
hi_in: बहुफ़ाइल प्रक्रिया का हाल
it_it: Stato del Processo
lt_lt: Urminės užduoties būsena
ne_np: एकमुस्ट प्रसोधन स्थिति
nl_nl: Status bulk proces
pl_pl: Stan procesu OCR
sk_sk: Stav hromadného spracovania

source: Cancel Bulk OCR
cs_cz: Přerušit hromadné rozpoznávání
hi_in: बहुफ़ाइल ओसीआर रद्द करें
it_it: Cancella OCR
lt_lt: Atsisakyti urminio atpažinimo
ne_np: एकमुस्ट ओसीआर रद्द गर्नुहोस्
nl_nl: Annuleer bulk OCR
pl_pl: Anuluj Masowe OCR
sk_sk: Prerušiť hromadné OCR

source: canceled.
ca_es: cancel·lat.
cs_cz: bylo zrušeno.
hi_in: रद्द करा गया
it_it: cancellato.
lt_lt: atsisakyta.
ne_np: रद्द गरियो
nl_nl: geannuleerd.
pl_pl: anulowane.
sk_sk: zrušené.

source: Cannot load image.
ca_es: No es pot carregar la imatge.
cs_cz: Nelze nahrát obrázek.
hi_in: छवि लोड नहीं कर पाए
it_it: Impossibile caricare l'immagine.
lt_lt: Nepavyko įkelti vaizdo.
ne_np: तस्वीर भर्न सकिएन
nl_nl: Afbeelding kan niet geladen worden.
pl_pl: Nie można załadować obrazu.
sk_sk: Nie je možné načítať obrázok.

source: Cannot process
ca_es: No es pot processar
cs_cz: Nelze zpracovat
hi_in: प्रोसेस नहीं हो सकता
it_it: Impossibile processare
lt_lt: Apdoroti nepavyko
ne_np: प्रसोधन गर्न सकिएन
nl_nl: Verwerken onmogelijk
pl_pl: Nie można przetworzyć
sk_sk: Nie je možné spracovať

# check_output_in
source: Please check output file(s) in
ca_es: Comproveu els fitxers generats a
cs_cz: Prověřte, prosím, výstupní soubor v
hi_in: कृपया आउटपुट फाइल(s) को चेक करें
it_it: Controlla i file(s) nella cartella
lt_lt: Patikrinkite išvesties failus, esančius aplanke
ne_np: आउटपुट फाइ(हरू) यहाँ जाच्नुहोस्
nl_nl: Controleer het resultaat alstublieft in
pl_pl: Proszę sprawdzić plik (i) wyjściowe w
sk_sk: Skontrolujte prosím výstupný súbor v

source: &Clear Recent Files
ca_es: &Neteja els fitxers recents
cs_cz: &Vyprázdnit nedávné soubory
hi_in: &C हाल की फालियें हटायें
it_it: &Pulisci File Recenti
lt_lt: Išvalyti paskiausių &failų sąrašą
ne_np: &हालैका फाइल इतिहास हटाउनुहोस्
nl_nl: Recente bestanden &opschonen
pl_pl: Wyczyść najnowsze pliki
sk_sk: &Vyčistiť Nedávne súbory

source: Contrast
cs_cz: Kontrast
hi_in: कन्ट्रास्ट
lt_lt: Kontrastas
ne_np: चमक
pl_pl: Kontrast
sk_sk: Kontrast

# Correcting_completed
source: Correction completed.
ca_es: La correcció ha finalitzat
cs_cz: Oprava byla dokončena.
hi_in: सुधार ख़त्म हुआ
it_it: Correzione completata.
lt_lt: Taisymas baigtas.
ne_np: सच्याउने काम सकियो।
nl_nl: Correctie voltooid.
pl_pl: Korekta zakończona.
sk_sk: Oprava ukončená.

# Correcting_errors
source: Correcting recognition errors...
ca_es: S'estan corregint els errors de reconeixement...
cs_cz: Opravují se chyby v rozpoznávání...
hi_in: पहचानने की गलतियों में सुधार हो रहा है
it_it: Correzione degli errori in corso...
lt_lt: Taisomos atpažinimo klaidos…
ne_np: पहिचान त्रुटी सच्याउँदै...
nl_nl: Herkenningsfouten corrigeren...
pl_pl: Poprawianie błędów rozpoznawania...
sk_sk: Opravovanie rozoznaných chýb...

# created
source: has been created.
ca_es: s'ha creat.
cs_cz: byl vytvořen.
hi_in: बनाया गया है
it_it: è stato creato.
lt_lt: buvo sukurtas.
ne_np: बनाइयो।
nl_nl: is aangemaakt.
pl_pl: została utworzona.
sk_sk: bol vytvorený.

source: Do you want to save the changes to
ca_es: Voleu desar els canvis a
cs_cz: Chcete uložit změny do
hi_in: क्या आप बदलाव सहेजना चाहते हैं
it_it: Vuoi salvare i cambiamenti a
lt_lt: Ar norite įrašyti pakeitimus į
ne_np: के तपाईं यसमा गरिएका परिवर्तनहरू सञ्चय गर्न चाहनुहुन्छ
nl_nl: Wilt u de wijzigingen opslaan in
pl_pl: Czy chcesz zapisać zmiany
sk_sk: Chcete uložiť zmeny do

source: Download canceled.
ca_es: La baixada s'ha cancel·lat.
cs_cz: Stahování bylo zrušeno.
hi_in: डाउनलोड रद्द किया गया
it_it: Download cancellato.
lt_lt: Parsiuntimo atsisakyta.
ne_np: डाउनलोड रद्द गरियो।
nl_nl: Download geannuleerd.
pl_pl: Anuluj pobieranie.
sk_sk: Sťahovanie zrušené.

source: Download completed.
ca_es: La baixada ha finalitzat.
cs_cz: Stahování bylo dokončeno.
hi_in: डाउनलोड पूरा हुआ
it_it: Download completato.
lt_lt: Parsiuntimas baigtas
ne_np: डाउनलोड सकियो।
nl_nl: Download voltooid.
pl_pl: Pobieranie zakończone.
sk_sk: Sťahovanie ukončené.

source: Download error.
ca_es: S'ha produït un error durant la baixada.
cs_cz: Chyba při stahování.
hi_in: डाउनलोड में त्रुटि
it_it: Errore nel download.
lt_lt: Parsiuntimo klaida
ne_np: डाउनलोड त्रुटी।
nl_nl: Download mislukt.
pl_pl: Błąd pobierania.
sk_sk: Chyba pri sťahovaní.

source: Downloading...
ca_es: S'està baixant...
cs_cz: Stahuje se…
hi_in: डाउनलोड हो रहा है
it_it: Scaricando...
lt_lt: Parsiunčiama…
ne_np: डाउनलोड गरिँदै...
nl_nl: Downloaden...
pl_pl: Pobieranie...
sk_sk: Sťahovanie…

source: Elapsed time
cs_cz: Uplynulý čas
hi_in: बीता समय
it_it: Tempo rimanente
lt_lt: Sugaištas laikas
ne_np: बितेको समय:
nl_nl: Verstreken tijd
pl_pl: Czas, który upłynął
sk_sk: Uplynulý čas

source: End of task
ca_es: Final de la tasca
cs_cz: Konec úlohy
hi_in: कार्य का अंत
it_it: Fine dell'attività
lt_lt: Užduotis baigiama vykdyti
ne_np: कामको समापन
nl_nl: Eind van de taak
pl_pl: Koniec zadania
sk_sk: Koniec úlohy

source: Error
ca_es: S'ha produït un error
cs_cz: Chyba
hi_in: त्रुटि
it_it: Errore
lt_lt: Klaida
ne_np: त्रुटी
nl_nl: Fout
pl_pl: Błąd
sk_sk: Chyba

source: Ignore All
ca_es: Ignora-ho tot
cs_cz: Přehlížet vše
hi_in: सबकी उपेक्षा करें
it_it: Ignora Tutto
lt_lt: Nepaisyti visų pasikartojimų
ne_np: सबै बेवास्ता गर्नुहोस्
nl_nl: Negeer alles
pl_pl: Ignoruj ​​wszystkie
sk_sk: Ignorovať všetky

source: Input incomplete.
ca_es: L'entrada no és completa.
cs_cz: Vstup je neúplný.
hi_in: अधूरी इनपुट
it_it: Input incompleto.
lt_lt: Įvesta ne visa reikalinga informacija.
ne_np: अपूर्ण इनपुट।
nl_nl: Invoer onvolledig.
pl_pl: Niekompletne wejście.
sk_sk: Vstup je nekompletný.

source: Input invalid.
ca_es: La entrada no és vàlida.
cs_cz: Vstup je neplatný.
hi_in: गलत इनपुट
it_it: Input non valido.
lt_lt: Įvestis klaidinga.
ne_np: अमान्य इनपुट।
nl_nl: Ongeldige invoer.
pl_pl: Wejście niemożliwe.
sk_sk: Vstup je neplatný.

# InvalidPageMessage
source: There is no page numbered '{0}' in this image.
cs_cz: V tomto obrázku není žádná strana s číslem '{0}'.
hi_in: इस छवि में '{0}' नंबर का कोई पन्ना नहीं है
lt_lt: Šiame paveiksle nėra puslapio Nr. {0}.
ne_np: यो चित्रमा '{0}' क्रमाङ्क भएको पाना छैन।
nl_nl: Deze afbeelding bevat geen pagina nummer '{0}'
pl_pl: Nie ma ponumerowanej strony '{0}' w tym obrazie.

source: Load Image
ca_es: Carrega una imatge
cs_cz: Nahrát obrázek
hi_in: छवि लोड करें
it_it: Carica Immagine
lt_lt: Įkelti vaizdą
ne_np: चित्र लोड गर्नुहोस्
nl_nl: Afbeelding laden
pl_pl: Załaduj zdjęcie
sk_sk: Načítať obrázok

# LoadImage
source: Please load an image.
ca_es: Carregueu una imatge.
cs_cz: Nahrajte, prosím, obrázek.
hi_in: कृपा कोई छवि लोड करें
it_it: Carica un'immagine.
lt_lt: Prašom įkelti vaizdo failą
ne_np: कृपया तस्वीर लोड गर्नुहोस्।
nl_nl: Selecteer een afbeelding.
pl_pl: Proszę załadować obraz.
sk_sk: Načítajte prosím obrázok.

source: Loading completed.
ca_es: La càrrega ha finalitzat.
cs_cz: Nahrávání bylo dokončeno.
hi_in: लोडिंग पूरी हुई
it_it: Caricamento completato.
lt_lt: Vaizdas įkeltas.
ne_np: भरण पूर्ण।
nl_nl: Laden voltooid.
pl_pl: Ładowanie zakończone.
sk_sk: Načítanie ukončené.

source: Loading image...
ca_es: S'està carregant la imatge...
cs_cz: Nahrává se obrázek…
hi_in: छवि लोड हो रही है
it_it: Caricando l'immagine...
lt_lt: Įkeliamas vaizdas…
ne_np: तस्वीर लोड गर्दै...
nl_nl: Afbeelding laden...
pl_pl: Trwa ładowanie zdjęcia...
sk_sk: Načítavanie obrázka…

source: Merge PDF running...
cs_cz: Probíhá slučování PDF…
hi_in: पीडीऍफ़ जोड़ना चल रहा hai
it_it: Creazione del file PDF in corso...
lt_lt: Vyksta PDF sujungimas…
ne_np: PDF गाँस्ने काम चलिरहेको छ...
nl_nl: PDF samenvoegen uitvoeren...
pl_pl: Scalanie PDF w toku...
sk_sk: Prebieha spájanie PDF…

source: Merge PDF completed.
ca_es: La fusió dels PDF ha finalitzat.
cs_cz: Slučování PDF bylo dokončeno.
hi_in: पीडीऍफ़ जोड़ना पूरा हुआ
it_it: PDF creato.
lt_lt: PDF sujungimas baigtas.
ne_np: PDF गाँस्ने काम सकियो।
nl_nl: Samenvoegen van PDF bestanden compleet.
pl_pl: Scalanie PDF zakończone.
sk_sk: Spojenie PDF ukončené.

source: Merge TIFF running...
cs_cz: Probíhá slučování TIFF…
hi_in: टिफ जोड़ना चल रहा है
it_it: Creazione del file TIFF in corso...
lt_lt: Vyksta TIFF sujungimas…
ne_np: TIFF गाँस्ने काम चलिरहेको छ...
nl_nl: TIFF bestanden samenvoegen...
pl_pl: Scalanie TIFF w toku...
sk_sk: Prebieha spájanie TIFF…

source: Merge TIFF completed.
cs_cz: Sloučení TIFF bylo dokončeno.
hi_in: टिफ जोड़ना पूरा हुआ
it_it: TIFF creato.
lt_lt: TIFF sujungimas baigtas.
ne_np: TIFF गाँस्ने काम सकियो।
nl_nl: TIFF bestanden samenvoegen voltooid.
pl_pl: Scalanie TIFF zakończone.
sk_sk: Spojenie TIFF ukončené.

source: No Recent Files
ca_es: No hi ha fitxers recents
cs_cz: Nejsou žádné nedávné soubory
hi_in: हाल की कोई फाइल नहीं है
it_it: Nessun File Recente
lt_lt: Paskiausių failų nėra
ne_np: हालैका फाइलहरू छैनन्
nl_nl: Geen recente bestanden
pl_pl: Brak nowych plików
sk_sk: Nedávne súbory neexistujú

source: OCR completed.
ca_es: L'OCR ha finalizat.
cs_cz: Rozpoznávání bylo dokončeno.
hi_in: ओसीआर पूरा हुआ
it_it: OCR completato.
lt_lt: Optinis ženklų atpažinimas baigtas.
ne_np: ओसीआर सम्पन्न।
nl_nl: OCR voltooid.
pl_pl: OCR zakończone.
sk_sk: OCR ukončené.

source: OCR Operation
ca_es: Operació OCR
cs_cz: Operace rozpoznávání znaků
hi_in: ओसीआर प्रक्रिया
it_it: Operazione OCR
lt_lt: Klaida vykdant optinį ženklų atpažinimą
ne_np: ओसीआर प्रक्रिया
nl_nl: OCR opdracht
pl_pl: OCR Operacja
sk_sk: OCR operácia

source: OCR running...
ca_es: S'està executant l'OCR...
cs_cz: Probíhá rozpoznávání znaků…
hi_in: ओसीआर चल रहा है
it_it: OCR in corso...
lt_lt: Vyksta optinis ženklų atpažinimas…
ne_np: ओसीआर चलिरहेको छ...
nl_nl: OCR uitvoeren...
pl_pl: OCR pracuje...
sk_sk: Prebieha OCR…

source: Open
ca_es: Obre
cs_cz: Otevřít
hi_in: खोलें
it_it: Apri
lt_lt: Atverti
ne_np: खोल्नुहोस्
nl_nl: Openen
pl_pl: Otwórz
sk_sk: Otvoriť

source: Open Image File
ca_es: Obre el fitxer d'imatge
cs_cz: Otevřít obrázkový soubor
hi_in: छवि फाइल खोलें
it_it: Apri File Immagine
lt_lt: Atverti vaizdo failą
ne_np: तस्वीर फाइल खोल्नुहोस्
nl_nl: Open afbeelding
pl_pl: Otwórz plik obrazu
sk_sk: Otvoriť obrázkový súbor

source: Page
ca_es: Pàgina
cs_cz: Strana
hi_in: पन्ना
it_it: Pagina
lt_lt: Puslapis
ne_np: पाना
nl_nl: Pagina
pl_pl: Strona
sk_sk: Strana

# Please_restart
source: Please restart the program so that it could register the new language pack(s).
ca_es: Torneu a iniciar el programa per a poder registrar els nou paquet de llengua.
cs_cz: Spusťte, prosím, program znovu, aby se mohly přihlásit nové jazykové balíky.
hi_in: कृपया प्रोग्राम को बंद करने के बाद फिर से चलायें ताकि वह नए भाषा पैक(s) को रजिस्टर कर सके
it_it: Riavvia il programma per completare la registrazione del nuovo pacchetto linga(e)
lt_lt: Pakartotinai paleiskite programą, kad naujai įdiegti kalbų paketai būtų užregistruoti.
ne_np: कृपया प्रोग्राम फेरि शुरू गर्नुहोस् ता कि यसले नयाँ भाषा प्याक(हरू) दर्ता गर्न सकोस।
nl_nl: Herstart het programma om nieuwe taalpakketten te registreren.
pl_pl: Proszę ponownie uruchomić program, aby można było, zarejestrować nowy pakiet (y) języka.
sk_sk: Reštartujte prosím program, nech môže zaregistrovať nové jazykové balíky.

# Program_desc
source: .NET GUI Frontend for Tesseract 3.02 OCR Engine
cs_cz: Rozhraní .NET GUI pro tesseract 3.02 OCR
hi_in: टेसेरक्ट 3.02 ओसीआर का डॉट.नेट जीयूआई फ्रंटएण्ड
lt_lt: .NET grafinė sąsaja „Tesseract 3.02“ optinio ženklų atpažinimo moduliui.
ne_np: टेसेर्‍याक्ट {0} ओसीआर इन्जिनका लागि .NET GUI फ्रन्टइण्ड
nl_nl: .NET GUI Frontend voor Tesseract 3.02 OCR Engine
pl_pl: Interfejs użytkownika VietOCR.NET - .NET dla silnika Tessaract 3.02 OCR
sk_sk: .NET GUI rozhranie pre tesseract 3.02 OCR

# readme
source: readme_cs.html
ca_es: readme_cs_ca.html
cs_cz: readme_cs_cs.html
hi_in: readme_cs_hi.html
it_it: readme_cs_it.html
lt_lt: readme_cs_lt.html
ne_np: readme_cs_ne.html
nl_nl: readme_cs_nl.html
pl_pl: readme_cs_pl.html
sk_sk: readme_cs_sk.html

# Resource_not_exist
source: Resource does not exist.
ca_es: El recurs no existeix.
cs_cz: Zdroj neexistuje.
hi_in: रिसोर्स उपलब्ध नहीं है .
it_it: Risorsa inesistente.
lt_lt: Išteklius nerastas.
ne_np: स्रोत उपलब्ध छैन।
nl_nl: Bron bestaat niet.
pl_pl: Zasób nie istnieje.
sk_sk: Zdroj neexistuje.

source: Save
ca_es: Desa
cs_cz: Uložit
hi_in: सहेजें
it_it: Salva
lt_lt: Įrašyti
ne_np: सञ्चय
nl_nl: Opslaan
pl_pl: Zapisz
sk_sk: Uložiť

source: Save As
ca_es: Anomena i desa
cs_cz: Uložit jako
hi_in: इस नाम से sahejen
it_it: Salva Come
lt_lt: Įrašyti kaip
ne_np: को रूपमा सञ्चय
nl_nl: Opslaan als
pl_pl: Zapisz jako
sk_sk: Uložiť ako

source: Save Merged PDF
ca_es: Desa el PDF fusionat
cs_cz: Uložit sloučené PDF
hi_in: जोड़ी हुई पीडीऍफ़ को सहेजें
it_it: Salva il PDF
lt_lt: Sujungto PDF failo įrašymas
ne_np: गाँसिएको PDF सञ्चय गर्नुहोस्
nl_nl: Samengevoegde PDF opslaan
pl_pl: Zapisz do PDF-u
sk_sk: Uložiť spojené PDF

source: Save Multi-page TIFF Image
cs_cz: Uložit vícestránkový obrázek TIFF
hi_in: बहु-पन्नेवाली टिफ छवि को सहेजें
it_it: Salva immagine TIFF su più pagine
lt_lt: Puslapiuoto TIFF failo įrašymas
ne_np: बहु-पृष्ठीय TIFF चित्र सञ्चय गर्नुहोस्
nl_nl: Meervoudig afbeeldingsbestand (TIFF) opslaan
pl_pl: Zapisz wielostronicowy obraz TIFF
sk_sk: Uložiť viacstránkový TIFF obrázok

source: Scan completed.
ca_es: L'escaneig ha finalitzat.
cs_cz: Snímání bylo dokončeno.
hi_in: स्कैन पूरी हुई
it_it: Scannerizzazione completata.
lt_lt: Skenavimas baigtas.
ne_np: स्क्यान सकियो।
nl_nl: Scannen voltooid.
pl_pl: Skanowanie zakończone.
sk_sk: Skenovanie ukončené.

source: Scanning...
ca_es: S'està escanejant...
cs_cz: Snímá se…
hi_in: स्कैनिंग...
it_it: Scannerizzando...
lt_lt: Skenuojama…
ne_np: स्क्यान गर्दै...
nl_nl: Scannen...
pl_pl: Skanowanie...
sk_sk: Skenovanie…

source: Scanning Operation
ca_es: Operació d'escaneig
cs_cz: Operace snímání
hi_in: स्कैनिंग ऑपरेशन
it_it: Scannerizza
lt_lt: Klaida skenuojant
ne_np: स्क्यानिङ प्रक्रिया
nl_nl: Scan opdracht
pl_pl: Operacja skanowania
sk_sk: Skenovacia operácia

source: Select
ca_es: Seleccioneu
cs_cz: Výběr
hi_in: चुनें
it_it: Seleziona
lt_lt: Parinkti
ne_np: छान्नुहोस्
nl_nl: Selecteer
pl_pl: Wybierz
sk_sk: Výber

source: Select Input Images
ca_es: Seleccioneu imatges d'entrada
cs_cz: Vyberte vstupní obrázky
hi_in: इनपुट छवियाँ चुनें
it_it: Seleziona Immagini
lt_lt: Parinkite sujungtinus grafinius failus
ne_np: इनपुट तस्वीरहरू छान्नुहोस्
nl_nl: Selecteer bron afbeeldingen
pl_pl: Wybierz obrazy wejściowe
sk_sk: Vyberte vstupné obrázky

source: Select Input PDFs
ca_es: Seleccioneu fitxers PDF d'entrada
cs_cz: Vyberte vstupní PDF
hi_in: इनपुट पीडीऍफ़ चुनें
it_it: Selesiona PDF
lt_lt: Parinkite sujungtinus PDF failus
ne_np: इनपुट PDFहरू छान्नुहोस्
nl_nl: Selecteer bron PDF's
pl_pl: Wybierz plik PDF
sk_sk: Vyberte vstupné PDF

# Select_Input_TIFF
source: Select Input Multi-page TIFF
cs_cz: Vybrat vstupní vícestránkový TIFF
hi_in: इनपुट के लिए बहु-पन्ने वाली टिफ चुनें
lt_lt: Parinkite puslapiuotą TIFF failą
ne_np: बहुपृष्ठ TIFF इनपुट छान्नुहोस्
nl_nl: Selecteer meervoudig afbeeldingsbestand (TIFF)
pl_pl: Wybierz Wielostronicowy TIFF

# selectLanguage
source: Please select a language.
ca_es: Seleccioneu una llengua.
cs_cz: Vyberte, prosím, jazyk.
hi_in: कृपया कोई भाषा चुनें
it_it: Seleziona una lingua.
lt_lt: Pasirinkite kalbą.
ne_np: कृपया भाषा छान्नुहोस्।
nl_nl: Selecteer een taal.
pl_pl: Proszę wybrać język.
sk_sk: Vyberte prosím jazyk.

source: Split PDF completed.
ca_es: La divisió del PDF ha finalitzat.
cs_cz: Rozdělování PDF bylo dokončeno.
hi_in: पीडीऍफ़ के पन्नों का अलगाव पूरा हुआ
it_it: PDF diviso.
lt_lt: PDF skaidymas baigtas.
ne_np: PDF टुक्र्याउने काम सकियो।
nl_nl: PDF splitten voltooid.
pl_pl: Dzielenie PDF zakończone.
sk_sk: Rozdelenie PDF ukončené.

source: Split PDF running...
cs_cz: Probíhá rozdělování PDF…
hi_in: पीडीऍफ़ अलगाव चल रहा है
it_it: Sto dividendo il PDF...
lt_lt: Vyksta PDF skaidymas…
ne_np: PDF टुक्र्याउने काम चलिरहेको छ...
nl_nl: PDF splitten...
pl_pl: Dzielenie PDF w toku...
sk_sk: Prebieha delenie PDF…

source: Split TIFF running...
cs_cz: Probíhá rozdělování TIFF...
hi_in: टिफ विभाजन चल रहा है
lt_lt: Vyksta TIFF skaidymas…
ne_np: TIFF टुक्र्याउने काम चलिरहेको छ...
pl_pl: Podział TIFF trwa...

source: Split TIFF completed.
cs_cz: Rozdělování TIFF bylo dokončeno.
hi_in: टिफ विभाजन पूरा हो गया
lt_lt: TIFF skaidymas baigtas.
ne_np: TIFF टुक्र्याउने काम सकियो।
pl_pl: Podział TIFF zakończony.

# suggest_split
source: You may need to split the PDF file into smaller files before proceed.
cs_cz: Možná bude před zpracováním soubory PDF potřeba rozdělit na menší soubory.
hi_in: आगे बढ़ने के पहले पीडीऍफ़ फाइल को छोटी फाइलों में विभाजित करें
it_it: Dovresti dividere il PDF in file più piccoli prima di procedere.
lt_lt: Prieš apdorojant, PDF failą Jums gali tekti suskaidyti į mažesnes dalis.
ne_np: अगाडि बढ्नु अगाडि तपाईंले PDF लाई सानो फाइलहरूमा टुक्र्याउनु पर्ने हुनसक्छ।
nl_nl: Het zou nodig kunnen zijn om het PDF bestand in kleinere stukken te splitten voordat je doorgaat.
pl_pl: Może wystąpić konieczność podzielenia PDF-u, na mniejsze pliki aby kontynuować proces.
sk_sk: Možno bude potrebné, aby ste pred spracovaním rozdelili PDF na menšie súbory.

source: Task canceled
ca_es: S'ha cancel·lat la tasca
cs_cz: Úloha přerušena
hi_in: कार्य रद्द किया गया
it_it: Attività cancellata
lt_lt: Užduoties vykdymas nutrauktas
ne_np: काम रद्द गरियो
nl_nl: Taak geannuleerd
pl_pl: Anulowano zadanie
sk_sk: Úloha prerušená

source: Untitled
ca_es: Sense títol
cs_cz: Nepojmenovaný
hi_in: बेनाम
it_it: Senza Titolo
lt_lt: Be pavadinimo
ne_np: शीर्षकबिहीन
nl_nl: Naamloos
pl_pl: Bez tytułu
sk_sk: Nepomenovaný

# VietOCR_Help
source: VietOCR.NET Help
ca_es: Ajuda del VietOCR.NET
cs_cz: Nápověda VietOCR.NET
hi_in: विएतओसीआरडॉटनेट सहायता
it_it: Aiuto VietOCR.NET
lt_lt: „VietOCR.NET“ žinynas
ne_np: VietOCR.NET सहयोग
pl_pl: Pomoc w sieci dla VietOCR
sk_sk: VietOCR.NET pomocník
